Repository: JRMHDCK/BookmarkBridge
Catalog: BookmarkBridge/Documentation/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt

# bugReport.email.attachmentNotice
source: The complete technical report is attached to this message.
de: Der vollständige technische Bericht ist dieser Nachricht beigefügt.
es: El informe técnico completo está adjunto a este mensaje.
fr: Le rapport technique complet est joint à ce message.
it: Il rapporto tecnico completo è allegato a questo messaggio.
nl: Het volledige technische rapport is bij dit bericht gevoegd.
pl: Pełny raport techniczny jest dołączony do tej wiadomości.
pt: O relatório técnico completo está anexado a esta mensagem.

# bugReport.email.body
source: Hello,\n\nBriefly describe what you observed just before the problem:\n\n\n---\nReport ID: %@\nBookmarkBridge: %@ (build %@)\nmacOS: %@ — %@\nDirection: %@\nStage: %@\nError: %@ / %@
de: Hallo,\n\nBeschreiben Sie kurz, was Sie unmittelbar vor dem Problem beobachtet haben:\n\n\n---\nBerichts-ID: %@\nBookmarkBridge: %@ (Build %@)\nmacOS: %@ — %@\nRichtung: %@\nSchritt: %@\nFehler: %@ / %@
es: Hola,\n\nDescribe brevemente lo que observaste justo antes del problema:\n\n\n---\nIdentificador del informe: %@\nBookmarkBridge: %@ (compilación %@)\nmacOS: %@ — %@\nSentido: %@\nEtapa: %@\nError: %@ / %@
fr: Bonjour,\n\nDécrivez en une phrase ce que vous avez constaté juste avant le problème :\n\n\n---\nIdentifiant du rapport : %@\nBookmarkBridge : %@ (build %@)\nmacOS : %@ — %@\nSens : %@\nÉtape : %@\nErreur : %@ / %@
it: Salve,\n\nDescrivi brevemente ciò che hai osservato subito prima del problema:\n\n\n---\nID rapporto: %@\nBookmarkBridge: %@ (build %@)\nmacOS: %@ — %@\nDirezione: %@\nFase: %@\nErrore: %@ / %@
nl: Hallo,\n\nBeschrijf kort wat u vlak vóór het probleem hebt waargenomen:\n\n\n---\nRapport-ID: %@\nBookmarkBridge: %@ (build %@)\nmacOS: %@ — %@\nRichting: %@\nStap: %@\nFout: %@ / %@
pl: Dzień dobry,\n\nKrótko opisz, co zaobserwowano bezpośrednio przed problemem:\n\n\n---\nIdentyfikator raportu: %@\nBookmarkBridge: %@ (kompilacja %@)\nmacOS: %@ — %@\nKierunek: %@\nEtap: %@\nBłąd: %@ / %@
pt: Olá,\n\nDescreva brevemente o que observou imediatamente antes do problema:\n\n\n---\nID do relatório: %@\nBookmarkBridge: %@ (build %@)\nmacOS: %@ — %@\nSentido: %@\nEtapa: %@\nErro: %@ / %@

# bugReport.email.clipboardNotice
source: The complete technical report was copied to the clipboard. Paste it below this message before sending.
de: Der vollständige technische Bericht wurde in die Zwischenablage kopiert. Fügen Sie ihn vor dem Senden unter dieser Nachricht ein.
es: El informe técnico completo se ha copiado al portapapeles. Pégalo debajo de este mensaje antes de enviarlo.
fr: Le rapport technique complet a été copié dans le presse-papiers. Collez-le sous ce message avant l’envoi.
it: Il rapporto tecnico completo è stato copiato negli appunti. Incollalo sotto questo messaggio prima dell’invio.
nl: Het volledige technische rapport is naar het klembord gekopieerd. Plak het vóór verzending onder dit bericht.
pl: Pełny raport techniczny skopiowano do schowka. Wklej go pod tą wiadomością przed wysłaniem.
pt: O relatório técnico completo foi copiado para a área de transferência. Cole-o abaixo desta mensagem antes de enviar.

# bugReport.email.inlineNotice
source: The complete technical report is included below.
de: Der vollständige technische Bericht ist unten enthalten.
es: El informe técnico completo se incluye a continuación.
fr: Le rapport technique complet est inclus ci-dessous.
it: Il rapporto tecnico completo è incluso di seguito.
nl: Het volledige technische rapport staat hieronder.
pl: Pełny raport techniczny znajduje się poniżej.
pt: O relatório técnico completo está incluído abaixo.

# bugReport.email.privacyNotice
source: The report automatically contains no bookmark URLs or titles, folder, profile or user names, or complete local paths.
de: Der Bericht enthält automatisch keine Lesezeichen-URLs oder -Titel, Ordner-, Profil- oder Benutzernamen und keine vollständigen lokalen Pfade.
es: El informe no contiene automáticamente URL ni títulos de favoritos, nombres de carpetas, perfiles o usuarios, ni rutas locales completas.
fr: Le rapport ne contient automatiquement aucune URL, aucun titre de favori, aucun nom de dossier, de profil ou d’utilisateur, ni aucun chemin local complet.
it: Il rapporto non contiene automaticamente URL o titoli dei preferiti, nomi di cartelle, profili o utenti, né percorsi locali completi.
nl: Het rapport bevat automatisch geen bladwijzer-URL's of -titels, map-, profiel- of gebruikersnamen en geen volledige lokale paden.
pl: Raport automatycznie nie zawiera adresów URL ani tytułów zakładek, nazw folderów, profili lub użytkowników ani pełnych ścieżek lokalnych.
pt: O relatório não contém automaticamente URLs ou títulos de favoritos, nomes de pastas, perfis ou utilizadores, nem caminhos locais completos.

# bugReport.email.subject
source: [BookmarkBridge][%@] Bug report
de: [BookmarkBridge][%@] Fehlermeldung
es: [BookmarkBridge][%@] Informe de error
fr: [BookmarkBridge][%@] Signalement de bug
it: [BookmarkBridge][%@] Segnalazione di bug
nl: [BookmarkBridge][%@] Bugmelding
pl: [BookmarkBridge][%@] Zgłoszenie błędu
pt: [BookmarkBridge][%@] Comunicação de erro

# bugReport.error.tooltip
source: Report this error with a diagnostic report
de: Diesen Fehler mit einem Diagnosebericht melden
es: Informar de este error con un informe de diagnóstico
fr: Signaler cette erreur avec un rapport de diagnostic
it: Segnala questo errore con un rapporto diagnostico
nl: Deze fout met een diagnoserapport melden
pl: Zgłoś ten błąd wraz z raportem diagnostycznym
pt: Comunicar este erro com um relatório de diagnóstico

# bugReport.failure.generation
source: The diagnostic report could not be created. Please try again.
de: Der Diagnosebericht konnte nicht erstellt werden. Versuchen Sie es erneut.
es: No se ha podido crear el informe de diagnóstico. Inténtalo de nuevo.
fr: Le rapport de diagnostic n’a pas pu être créé. Réessayez.
it: Impossibile creare il rapporto diagnostico. Riprova.
nl: Het diagnoserapport kon niet worden gemaakt. Probeer het opnieuw.
pl: Nie udało się utworzyć raportu diagnostycznego. Spróbuj ponownie.
pt: Não foi possível criar o relatório de diagnóstico. Tente novamente.

# bugReport.failure.mailClient
source: No e-mail draft could be opened. The report remains local on this Mac.
de: Kein E-Mail-Entwurf konnte geöffnet werden. Der Bericht bleibt lokal auf diesem Mac.
es: No se ha podido abrir ningún borrador de correo. El informe permanece local en este Mac.
fr: Aucun brouillon d’e-mail n’a pu être ouvert. Le rapport reste local sur ce Mac.
it: Non è stato possibile aprire una bozza e-mail. Il rapporto resta locale su questo Mac.
nl: Er kon geen e-mailconcept worden geopend. Het rapport blijft lokaal op deze Mac.
pl: Nie udało się otworzyć szkicu wiadomości. Raport pozostaje lokalnie na tym Macu.
pt: Não foi possível abrir um rascunho de e-mail. O relatório permanece local neste Mac.

# bugReport.failure.title
source: Reporting Unavailable
de: Meldung nicht verfügbar
es: Informe no disponible
fr: Signalement indisponible
it: Segnalazione non disponibile
nl: Melden niet beschikbaar
pl: Zgłaszanie niedostępne
pt: Comunicação indisponível

# bugReport.help.tooltip
source: Report a problem to BookmarkBridge support
de: Einen Fehler an den BookmarkBridge-Support melden
es: Informar de un problema al soporte de BookmarkBridge
fr: Signaler un problème au support BookmarkBridge
it: Segnala un problema all’assistenza BookmarkBridge
nl: Een probleem melden aan BookmarkBridge-ondersteuning
pl: Zgłoś problem do pomocy technicznej BookmarkBridge
pt: Comunicar um problema ao suporte do BookmarkBridge

# bugReport.value.unavailable
source: unavailable
de: nicht verfügbar
es: no disponible
fr: non disponible
it: non disponibile
nl: niet beschikbaar
pl: niedostępne
pt: indisponível

# common.bookmark
source: Bookmark
de: Lesezeichen
es: Marcador
fr: Marque-page
it: Segnalibro
nl: Bladwijzer
pl: Zakładka
pt: Marcador

# common.checking
source: Checking…
de: Überprüfen…
es: Comprobando…
fr: Vérification…
it: Controllo…
nl: Controleren…
pl: Sprawdzam…
pt: Verificando…

# common.folder
source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
nl: Map
pt: Pasta

# common.item.one
source: %ld item
de: %ld Element
es: %ld elemento
fr: %ld élément
it: %ld elemento
nl: %ld artikel
pl: %ld element

# common.item.other
source: %ld items
de: %ld Artikel
es: %ld elementos
fr: %ld éléments
it: %ld elementi
nl: %ld artikelen
pl: %ld elementów
pt: %ld itens

# common.itemCounts
source: %ld bookmarks · %ld folders
de: %ld Lesezeichen · %ld Ordner
es: %ld marcadores · %ld carpetas
fr: %ld signets · %ld dossiers
it: %ld segnalibri · %ld cartelle
nl: %ld bladwijzers · %ld mappen
pl: %ld zakładek · %ld folderów
pt: %ld favoritos · %ld pastas

# common.source
source: Source
de: Quelle
es: Fuente
it: Fonte
nl: Bron
pl: Źródło
pt: Fonte

# common.target
source: Target
de: Ziel
es: Objetivo
fr: Cible
it: Obiettivo
nl: Doel
pl: Cel
pt: Alvo

# dashboard.change.one
source: %ld change to review
de: %ld Änderung zur Überprüfung
es: %ld cambio para revisar
fr: %ld changement à examiner
it: %ld cambia in revisione
nl: %ld wijziging in beoordeling
pl: %ld zmiana do sprawdzenia
pt: %ld alteração para revisão

# dashboard.change.other
source: %ld changes to review
de: %ld Änderungen zur Überprüfung
es: %ld cambios para revisar
fr: %ld modifications à examiner
it: %ld passa alla revisione
nl: %ld wijzigingen om te beoordelen
pl: %ld zmian do przejrzenia
pt: %ld alterações para revisão

# dashboard.empty.message
source: No bookmark source is available.
de: Es ist keine Lesezeichenquelle verfügbar.
es: No hay ninguna fuente de marcadores disponible.
fr: Aucune source de favoris n'est disponible.
it: Nessuna fonte di segnalibri è disponibile.
nl: Er is geen bladwijzerbron beschikbaar.
pl: Żadne źródło zakładek nie jest dostępne.
pt: Nenhuma fonte de favoritos está disponível.

# dashboard.empty.title
source: No Browser Configured
de: Kein Browser konfiguriert
es: Ningún navegador configurado
fr: Aucun navigateur configuré
it: Nessun browser configurato
nl: Geen browser geconfigureerd
pl: Brak skonfigurowanej przeglądarki
pt: Nenhum navegador configurado

# dashboard.explore
source: Explore Bookmarks
de: Entdecken Sie Lesezeichen
es: Explorar marcadores
fr: Explorer les signets
it: Esplora i segnalibri
nl: Ontdek bladwijzers
pl: Przeglądaj zakładki
pt: Explorar marcadores

# dashboard.explore.accessibility
source: Explore %@ bookmarks
de: Entdecken Sie %@ Lesezeichen
es: Explorar %@ marcadores
fr: Explorer les %@ favoris
it: Esplora %@ segnalibri
nl: Ontdek %@ bladwijzers
pl: Przeglądaj zakładki %@
pt: Explorar %@ favoritos

# dashboard.lastRead.accessibility
source: Last read on %@
de: Zuletzt gelesen am %@
es: Última lectura el %@
fr: Dernière lecture le %@
it: Ultima lettura su %@
nl: Laatst gelezen op %@
pl: Ostatni odczyt w %@
pt: Última leitura em %@

# dashboard.overview.subtitle
source: Status of your Safari and Chrome bookmarks.
de: Status Ihrer Safari- und Chrome-Lesezeichen.
es: Estado de tus favoritos de Safari y Chrome.
fr: Statut de vos favoris Safari et Chrome.
it: Stato dei segnalibri di Safari e Chrome.
nl: Status van uw Safari- en Chrome-bladwijzers.
pl: Stan zakładek Safari i Chrome.
pt: Status dos seus favoritos do Safari e do Chrome.

# dashboard.overview.title
source: Overview
de: Übersicht
es: Descripción general
fr: Aperçu
it: Panoramica
nl: Overzicht
pl: Przegląd
pt: Visão geral

# dashboard.preview.pending
source: Preview pending.
de: Vorschau ausstehend.
es: Vista previa pendiente.
fr: Aperçu en attente.
it: Anteprima in attesa.
nl: Voorbeeld in behandeling.
pl: Podgląd w toku.
pt: Visualização pendente.

# dashboard.readAt
source: Read on %@
de: Weiterlesen %@
es: Sigue leyendo %@
fr: Lire la suite %@
it: Continua a leggere %@
nl: Lees verder %@
pl: Czytaj dalej %@
pt: Leia em %@

# dashboard.reading
source: Reading bookmarks…
de: Lesezeichen lesen…
es: Leyendo marcadores...
fr: Lire des signets…
it: Lettura dei segnalibri...
nl: Bladwijzers lezen…
pl: Czytanie zakładek…
pt: Lendo marcadores…

# dashboard.reading.accessibility
source: Reading bookmarks in progress
de: Lesezeichen werden gerade gelesen
es: Lectura de marcadores en curso
fr: Lecture des signets en cours
it: Lettura dei segnalibri in corso
nl: Bezig met lezen van bladwijzers
pl: Trwa czytanie zakładek
pt: Leitura de favoritos em andamento

# dashboard.reviewChanges
source: Review Changes
de: Überprüfen Sie die Änderungen
es: Revisar cambios
fr: Examiner les modifications
it: Esaminare le modifiche
nl: Wijzigingen bekijken
pl: Przejrzyj zmiany
pt: Rever alterações

# dashboard.reviewChanges.hint
source: Opens synchronization details
de: Öffnet Synchronisierungsdetails
es: Abre detalles de sincronización
fr: Ouvre les détails de la synchronisation
it: Apre i dettagli della sincronizzazione
nl: Opent synchronisatiedetails
pl: Otwiera szczegóły synchronizacji
pt: Abre detalhes de sincronização

# dashboard.search.prompt
source: Search bookmarks
de: Lesezeichen durchsuchen
es: Buscar marcadores
fr: Rechercher des favoris
it: Cerca segnalibri
nl: Zoek bladwijzers
pl: Wyszukaj zakładki
pt: Pesquisar favoritos

# dashboard.sourceError
source: Error for %@: %@
de: Fehler für %@: %@
es: Error para %@: %@
fr: Erreur pour %@ : %@
it: Errore per %@: %@
nl: Fout voor %@: %@
pl: Błąd dla %@: %@
pt: Erro para %@: %@

# dashboard.sources
source: Sources
de: Quellen
es: Fuentes
it: Fonti
nl: Bronnen
pl: Źródła
pt: Fontes

# dashboard.syncStatus.title
source: Synchronization Status
de: Synchronisierungsstatus
es: Estado de sincronización
fr: Statut de synchronisation
it: Stato della sincronizzazione
nl: Synchronisatiestatus
pl: Stan synchronizacji
pt: Status de sincronização

# dashboard.title
source: Home
de: Zuhause
es: Inicio
fr: Accueil
it: Casa
nl: Thuis
pl: Dom
pt: Página inicial

# error.authorization.cause
source: The macOS permission was removed, expired, or the location changed.
de: Die macOS-Berechtigung wurde entfernt, ist abgelaufen oder der Speicherort wurde geändert.
es: El permiso de macOS se eliminó, expiró o se cambió la ubicación.
fr: L’autorisation macOS a été retirée, a expiré ou l’emplacement a changé.
it: L'autorizzazione macOS è stata rimossa, è scaduta o la posizione è stata modificata.
nl: De macOS-machtiging is verwijderd, verlopen of de locatie is gewijzigd.
pl: Uprawnienie macOS zostało usunięte, wygasło lub zmieniła się lokalizacja.
pt: A permissão do macOS foi removida, expirou ou o local foi alterado.

# error.authorization.description
source: BookmarkBridge can no longer access the selected location.
de: BookmarkBridge kann nicht mehr auf den ausgewählten Speicherort zugreifen.
es: BookmarkBridge ya no puede acceder a la ubicación seleccionada.
fr: BookmarkBridge ne peut plus accéder à l’emplacement sélectionné.
it: BookmarkBridge non può più accedere alla posizione selezionata.
nl: BookmarkBridge heeft geen toegang meer tot de geselecteerde locatie.
pl: BookmarkBridge nie może już uzyskać dostępu do wybranej lokalizacji.
pt: BookmarkBridge não pode mais acessar o local selecionado.

# error.authorization.solution
source: Click Allow and select the corresponding library again.
de: Klicken Sie auf Zulassen und wählen Sie die entsprechende Bibliothek erneut aus.
es: Haga clic en Permitir y seleccione la biblioteca correspondiente nuevamente.
fr: Cliquez sur Autoriser et sélectionnez à nouveau la bibliothèque correspondante.
it: Fare clic su Consenti e selezionare nuovamente la libreria corrispondente.
nl: Klik op Toestaan en selecteer de bijbehorende bibliotheek opnieuw.
pl: Kliknij Zezwalaj i ponownie wybierz odpowiednią bibliotekę.
pt: Clique em Permitir e selecione a biblioteca correspondente novamente.

# error.authorization.title
source: Authorization required
de: Genehmigung erforderlich
es: Se requiere autorización
fr: Autorisation requise
it: È necessaria l'autorizzazione
nl: Autorisatie vereist
pl: Wymagana autoryzacja
pt: Autorização necessária

# error.backup.cause
source: The mandatory backup could not be created.
de: Das obligatorische Backup konnte nicht erstellt werden.
es: No se pudo crear la copia de seguridad obligatoria.
fr: La copie de sécurité obligatoire n’a pas pu être créée.
it: Impossibile creare il backup obbligatorio.
nl: De verplichte back-up kon niet worden gemaakt.
pl: Nie można utworzyć obowiązkowej kopii zapasowej.
pt: O backup obrigatório não pôde ser criado.

# error.backup.description
source: BookmarkBridge did not modify the target browser's bookmarks.
de: BookmarkBridge hat die Lesezeichen des Zielbrowsers nicht geändert.
es: BookmarkBridge no modificó los marcadores del navegador de destino.
fr: BookmarkBridge n’a pas modifié les favoris du navigateur cible.
it: BookmarkBridge non ha modificato i segnalibri del browser di destinazione.
nl: BookmarkBridge heeft de bladwijzers van de doelbrowser niet gewijzigd.
pl: BookmarkBridge nie zmodyfikował zakładek przeglądarki docelowej.
pt: BookmarkBridge não modificou os favoritos do navegador de destino.

# error.backup.solution
source: Check the available space and permission of the target library, and then try again.
de: Überprüfen Sie den verfügbaren Speicherplatz und die Berechtigungen der Zielbibliothek und versuchen Sie es dann erneut.
es: Verifique el espacio disponible y los permisos de la biblioteca de destino y vuelva a intentarlo.
fr: Vérifiez l’espace disponible et l’autorisation de la bibliothèque cible, puis réessayez.
it: Controlla lo spazio disponibile e l'autorizzazione della libreria di destinazione, quindi riprova.
nl: Controleer de beschikbare ruimte en toestemming van de doelbibliotheek en probeer het opnieuw.
pl: Sprawdź dostępne miejsce i uprawnienia biblioteki docelowej, a następnie spróbuj ponownie.
pt: Verifique o espaço disponível e a permissão da biblioteca de destino e tente novamente.

# error.backup.title
source: Unable to save
de: Speichern nicht möglich
es: No se puede guardar
fr: Sauvegarde impossible
it: Impossibile salvare
nl: Kan niet opslaan
pl: Nie udało się zapisać
pt: Não foi possível salvar

# error.bookmarksFileMissing.short
source: Bookmarks file not found.
de: Lesezeichendatei nicht gefunden.
es: Archivo de marcadores no encontrado.
fr: Fichier de signets introuvable.
it: File dei segnalibri non trovato.
nl: Bladwijzerbestand niet gevonden.
pl: Nie znaleziono pliku zakładek.
pt: Arquivo de favoritos não encontrado.

# error.cancelled.cause
source: The task was canceled before completion.
de: Die Aufgabe wurde vor Abschluss abgebrochen.
es: La tarea fue cancelada antes de su finalización.
fr: La tâche a été annulée avant la fin.
it: L'attività è stata annullata prima del completamento.
nl: De taak is geannuleerd voordat deze was voltooid.
pl: Zadanie zostało anulowane przed ukończeniem.
pt: A tarefa foi cancelada antes da conclusão.

# error.cancelled.description
source: The operation was stopped before complete validation.
de: Der Vorgang wurde vor der vollständigen Validierung gestoppt.
es: La operación se detuvo antes de la validación completa.
fr: L’opération s’est arrêtée avant sa validation complète.
it: L'operazione è stata interrotta prima della convalida completa.
nl: De bewerking werd gestopt voordat de validatie voltooid was.
pl: Operacja została zatrzymana przed pełną walidacją.
pt: A operação foi interrompida antes da validação completa.

# error.cancelled.solution
source: Check the current preview, then restart the sync if necessary.
de: Überprüfen Sie die aktuelle Vorschau und starten Sie die Synchronisierung gegebenenfalls erneut.
es: Verifique la vista previa actual y luego reinicie la sincronización si es necesario.
fr: Vérifiez l’aperçu actuel, puis relancez la synchronisation si nécessaire.
it: Controlla l'anteprima corrente, quindi riavvia la sincronizzazione se necessario.
nl: Controleer het huidige voorbeeld en start de synchronisatie indien nodig opnieuw.
pl: Sprawdź bieżący podgląd, a następnie w razie potrzeby uruchom ponownie synchronizację.
pt: Verifique a visualização atual e reinicie a sincronização, se necessário.

# error.cancelled.title
source: Synchronization canceled
de: Synchronisierung abgebrochen
es: Sincronización cancelada
fr: Synchronisation annulée
it: Sincronizzazione annullata
nl: Synchronisatie geannuleerd
pl: Synchronizacja anulowana
pt: Sincronização cancelada

# error.cause.label
source: Cause
de: Ursache
es: causa
it: Causa
nl: Oorzaak
pl: Przyczyna
pt: Causa

# error.chromeRunning.cause
source: Safari or Chrome is still open and could modify its favorites at the same time.
de: Safari oder Chrome sind weiterhin geöffnet und können gleichzeitig ihre Favoriten ändern.
es: Safari o Chrome siguen abiertos y podrían modificar sus favoritos al mismo tiempo.
fr: Safari ou Chrome est encore ouvert et pourrait modifier ses favoris en même temps.
it: Safari o Chrome sono ancora aperti e potrebbero modificare i loro preferiti allo stesso tempo.
nl: Safari of Chrome is nog steeds geopend en kan tegelijkertijd zijn favorieten wijzigen.
pl: Safari lub Chrome są nadal otwarte i mogą jednocześnie modyfikować swoje ulubione.
pt: Safari ou Chrome ainda está aberto e pode modificar seus favoritos ao mesmo tempo.

# error.chromeRunning.description
source: Synchronization or restore was interrupted before writing.
de: Die Synchronisierung oder Wiederherstellung wurde vor dem Schreiben unterbrochen.
es: La sincronización o restauración se interrumpió antes de escribir.
fr: La synchronisation ou la restauration a été interrompue avant l’écriture.
it: La sincronizzazione o il ripristino sono stati interrotti prima della scrittura.
nl: Synchronisatie of herstel werd vóór het schrijven onderbroken.
pl: Synchronizacja lub przywracanie zostało przerwane przed zapisem.
pt: A sincronização ou restauração foi interrompida antes da gravação.

# error.chromeRunning.solution
source: Quit Safari and Chrome with Command-Q, then try again.
de: Beenden Sie Safari und Chrome mit Befehl-Q und versuchen Sie es dann erneut.
es: Salga de Safari y Chrome con Command-Q y vuelva a intentarlo.
fr: Quittez Safari et Chrome avec Commande-Q, puis réessayez.
it: Esci da Safari e Chrome con Comando-Q, quindi riprova.
nl: Sluit Safari en Chrome af met Command-Q en probeer het opnieuw.
pl: Zamknij Safari i Chrome za pomocą Command-Q, a następnie spróbuj ponownie.
pt: Saia do Safari e do Chrome com Command-Q e tente novamente.

# error.chromeRunning.title
source: Close Safari and Chrome
de: Schließen Sie Safari und Chrome
es: Cerrar Safari y Chrome
fr: Fermez Safari et Chrome
it: Chiudi Safari e Chrome
nl: Sluit Safari en Chrome
pl: Zamknij Safari i Chrome
pt: Feche o Safari e o Chrome

# error.fileAccessDenied.short
source: Access to the file was denied.
de: Der Zugriff auf die Datei wurde verweigert.
es: Se denegó el acceso al expediente.
fr: L'accès au dossier a été refusé.
it: L'accesso al file è stato negato.
nl: Toegang tot het bestand werd geweigerd.
pl: Odmowa dostępu do pliku.
pt: O acesso ao arquivo foi negado.

# error.fileUnreadable.short
source: The file format could not be read.
de: Das Dateiformat konnte nicht gelesen werden.
es: No se pudo leer el formato del archivo.
fr: Le format du fichier n'a pas pu être lu.
it: Impossibile leggere il formato del file.
nl: Het bestandsformaat kon niet worden gelezen.
pl: Nie można odczytać formatu pliku.
pt: O formato do arquivo não pôde ser lido.
